{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PADDING]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PADDING]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      ".": 5,
      ",": 6,
      "và": 7,
      "là": 8,
      "của": 9,
      "một": 10,
      "có": 11,
      "tôi": 12,
      "được": 13,
      "không": 14,
      "trong": 15,
      "các": 16,
      "đã": 17,
      "người": 18,
      "cho": 19,
      "năm": 20,
      "anh": 21,
      "với": 22,
      "đó": 23,
      "-": 24,
      "ta": 25,
      "ở": 26,
      "những": 27,
      "chúng": 28,
      "này": 29,
      "?": 30,
      "\"": 31,
      "thể": 32,
      "vào": 33,
      "sẽ": 34,
      "khi": 35,
      "nó": 36,
      "(": 37,
      "đến": 38,
      "để": 39,
      ")": 40,
      "ra": 41,
      "làm": 42,
      "ông": 43,
      "như": 44,
      "từ": 45,
      "sự": 46,
      "cô": 47,
      "phải": 48,
      "thành": 49,
      "về": 50,
      "đầu": 51,
      "con": 52,
      "thế": 53,
      "tại": 54,
      "tháng": 55,
      "nói": 56,
      "họ": 57,
      "nhưng": 58,
      "ngày": 59,
      "đây": 60,
      "lại": 61,
      "công": 62,
      "gì": 63,
      "bị": 64,
      "việc": 65,
      "biết": 66,
      "cũng": 67,
      "đi": 68,
      "sau": 69,
      "mà": 70,
      "nhà": 71,
      "trên": 72,
      "số": 73,
      "chỉ": 74,
      "điều": 75,
      "cả": 76,
      "chính": 77,
      "hơn": 78,
      "học": 79,
      "nhất": 80,
      "em": 81,
      "bạn": 82,
      "nhiều": 83,
      "khác": 84,
      "đang": 85,
      "vì": 86,
      "gia": 87,
      "thấy": 88,
      "thứ": 89,
      "mình": 90,
      "muốn": 91,
      "cách": 92,
      "quốc": 93,
      "sao": 94,
      "động": 95,
      "còn": 96,
      "rằng": 97,
      "hiện": 98,
      "quan": 99,
      "ấy": 100,
      "1": 101,
      "theo": 102,
      "nào": 103,
      "vậy": 104,
      "cái": 105,
      "cậu": 106,
      "bản": 107,
      "hai": 108,
      ":": 109,
      "bộ": 110,
      "rồi": 111,
      "phát": 112,
      "cuộc": 113,
      "nếu": 114,
      "cùng": 115,
      "thời": 116,
      "nhân": 117,
      "rất": 118,
      "trước": 119,
      "thực": 120,
      "giờ": 121,
      "bởi": 122,
      "dụng": 123,
      "thì": 124,
      "do": 125,
      "hành": 126,
      "nghĩ": 127,
      "sử": 128,
      "tới": 129,
      "định": 130,
      "đại": 131,
      "chiến": 132,
      "hình": 133,
      "chuyện": 134,
      "sinh": 135,
      "trung": 136,
      "bằng": 137,
      "bao": 138,
      "nhận": 139,
      "giới": 140,
      "tên": 141,
      "tự": 142,
      "nên": 143,
      "bắt": 144,
      "nước": 145,
      "tiên": 146,
      "phần": 147,
      "hợp": 148,
      "cần": 149,
      "lớn": 150,
      "trở": 151,
      "viên": 152,
      "xuất": 153,
      "kết": 154,
      "qua": 155,
      "đồng": 156,
      "giải": 157,
      "lên": 158,
      "ý": 159,
      "bà": 160,
      "tiếng": 161,
      "liên": 162,
      "tìm": 163,
      "cơ": 164,
      "tiếp": 165,
      "trường": 166,
      "!": 167,
      "hàng": 168,
      "lý": 169,
      "hoặc": 170,
      "sống": 171,
      ";": 172,
      "quân": 173,
      "mới": 174,
      "2": 175,
      "hội": 176,
      "thường": 177,
      "hay": 178,
      "lần": 179,
      "tin": 180,
      "độ": 181,
      "gọi": 182,
      "kỳ": 183,
      "trình": 184,
      "vị": 185,
      "ai": 186,
      "nữa": 187,
      "tất": 188,
      "đối": 189,
      "dân": 190,
      "thông": 191,
      "thống": 192,
      "đề": 193,
      "mọi": 194,
      "tính": 195,
      "tạo": 196,
      "mặt": 197,
      "vụ": 198,
      "vật": 199,
      "lập": 200,
      "tế": 201,
      "pháp": 202,
      "lượng": 203,
      "hệ": 204,
      "nhau": 205,
      "nơi": 206,
      "chủ": 207,
      "gian": 208,
      "bảo": 209,
      "máy": 210,
      "thật": 211,
      "nhiên": 212,
      "toàn": 213,
      "khu": 214,
      "đường": 215,
      "đội": 216,
      "đâu": 217,
      "cao": 218,
      "ba": 219,
      "năng": 220,
      "vẫn": 221,
      "sản": 222,
      "phía": 223,
      "lực": 224,
      "tốt": 225,
      "3": 226,
      "diễn": 227,
      "thay": 228,
      "loại": 229,
      "nam": 230,
      "quá": 231,
      "đổi": 232,
      "hắn": 233,
      "trị": 234,
      "cầu": 235,
      "cuối": 236,
      "tâm": 237,
      "cảm": 238,
      "chưa": 239,
      "giáo": 240,
      "chức": 241,
      "tác": 242,
      "bất": 243,
      "điểm": 244,
      "bố": 245,
      "thức": 246,
      "chuyển": 247,
      "ngoài": 248,
      "hóa": 249,
      "quyền": 250,
      "đưa": 251,
      "sĩ": 252,
      "thích": 253,
      "câu": 254,
      "thiết": 255,
      "lúc": 256,
      "tập": 257,
      "gồm": 258,
      "khoảng": 259,
      "trọng": 260,
      "mẹ": 261,
      "ảnh": 262,
      "nay": 263,
      "5": 264,
      "tranh": 265,
      "ban": 266,
      "cứu": 267,
      "chết": 268,
      "cấp": 269,
      "phố": 270,
      "đấy": 271,
      "biệt": 272,
      "phim": 273,
      "bay": 274,
      "đất": 275,
      "nghĩa": 276,
      "bên": 277,
      "địa": 278,
      "hoa": 279,
      "tình": 280,
      "nghe": 281,
      "báo": 282,
      "bỏ": 283,
      "giữa": 284,
      "nữ": 285,
      "vực": 286,
      "kinh": 287,
      "yêu": 288,
      "phân": 289,
      "chơi": 290,
      "giống": 291,
      "phòng": 292,
      "nhìn": 293,
      "gần": 294,
      "ăn": 295,
      "tiền": 296,
      "kế": 297,
      "triển": 298,
      "4": 299,
      "hoạt": 300,
      "xem": 301,
      "phương": 302,
      "tây": 303,
      "thôi": 304,
      "tay": 305,
      "vấn": 306,
      "tương": 307,
      "nghiệp": 308,
      "đều": 309,
      "10": 310,
      "giúp": 311,
      "hết": 312,
      "thị": 313,
      "đặc": 314,
      "hiệu": 315,
      "sáng": 316,
      "dù": 317,
      "chất": 318,
      "thuật": 319,
      "đánh": 320,
      "từng": 321,
      "thủ": 322,
      "tàu": 323,
      "'": 324,
      "bình": 325,
      "tham": 326,
      "biến": 327,
      "truyền": 328,
      "bài": 329,
      "điện": 330,
      "đông": 331,
      "mỹ": 332,
      "mất": 333,
      "tổng": 334,
      "văn": 335,
      "gặp": 336,
      "ngay": 337,
      "dưới": 338,
      "phụ": 339,
      "bắc": 340,
      "liệu": 341,
      "hoàn": 342,
      "giá": 343,
      "chiếc": 344,
      "nhỏ": 345,
      "khỏi": 346,
      "sát": 347,
      "hãy": 348,
      "thuộc": 349,
      "cứ": 350,
      "tư": 351,
      "vài": 352,
      "đơn": 353,
      "trí": 354,
      "đạo": 355,
      "cộng": 356,
      "dịch": 357,
      "vùng": 358,
      "bệnh": 359,
      "tổ": 360,
      "lời": 361,
      "dùng": 362,
      "tử": 363,
      "đấu": 364,
      "dự": 365,
      "6": 366,
      "quả": 367,
      "đúng": 368,
      "kể": 369,
      "tưởng": 370,
      "loài": 371,
      "sách": 372,
      "đặt": 373,
      "chứ": 374,
      "dẫn": 375,
      "thương": 376,
      "nhạc": 377,
      "xác": 378,
      "minh": 379,
      "cố": 380,
      "tài": 381,
      "#": 382,
      "tăng": 383,
      "tớ": 384,
      "vô": 385,
      "xe": 386,
      "chế": 387,
      "tiêu": 388,
      "châu": 389,
      "ứng": 390,
      "tiến": 391,
      "nhật": 392,
      "viết": 393,
      "cảnh": 394,
      "quyết": 395,
      "nhóm": 396,
      "mỗi": 397,
      "danh": 398,
      "nguyên": 399,
      "lấy": 400,
      "thu": 401,
      "trẻ": 402,
      "7": 403,
      "phẩm": 404,
      "âm": 405,
      "hỏi": 406,
      "đảo": 407,
      "nhiệm": 408,
      "the": 409,
      "cha": 410,
      "giết": 411,
      "chứng": 412,
      "mang": 413,
      "phục": 414,
      "hiểu": 415,
      "giữ": 416,
      "hoàng": 417,
      "8": 418,
      "bán": 419,
      "gái": 420,
      "viện": 421,
      "chắc": 422,
      "thần": 423,
      "nổi": 424,
      "mặc": 425,
      "xảy": 426,
      "tuổi": 427,
      "nằm": 428,
      "trò": 429,
      "tục": 430,
      "nghệ": 431,
      "đời": 432,
      "à": 433,
      "đáng": 434,
      "kỷ": 435,
      "thân": 436,
      "đức": 437,
      "phép": 438,
      "ít": 439,
      "khí": 440,
      "thêm": 441,
      "trang": 442,
      "mở": 443,
      "phủ": 444,
      "nghiên": 445,
      "%": 446,
      "vệ": 447,
      "trận": 448,
      "mạnh": 449,
      "dài": 450,
      "9": 451,
      "phi": 452,
      "trưởng": 453,
      "biển": 454,
      "chương": 455,
      "tối": 456,
      "mô": 457,
      "tuy": 458,
      "luôn": 459,
      "tinh": 460,
      "12": 461,
      "đình": 462,
      "thái": 463,
      "cháu": 464,
      "cá": 465,
      "mục": 466,
      "tích": 467,
      "mày": 468,
      "giao": 469,
      "mùa": 470,
      "đồ": 471,
      "cung": 472,
      "tượng": 473,
      "cổ": 474,
      "xin": 475,
      "bóng": 476,
      "trai": 477,
      "sở": 478,
      "bây": 479,
      "ty": 480,
      "luật": 481,
      "nhập": 482,
      "lịch": 483,
      "duy": 484,
      "gây": 485,
      "trả": 486,
      "chú": 487,
      "hướng": 488,
      "chi": 489,
      "triệu": 490,
      "ngữ": 491,
      "chọn": 492,
      "chẳng": 493,
      "000": 494,
      "xuống": 495,
      "dựng": 496,
      "yếu": 497,
      "bọn": 498,
      "xây": 499,
      "biểu": 500,
      "nghiệm": 501,
      "rộng": 502,
      "lẽ": 503,
      "di": 504,
      "diện": 505,
      "án": 506,
      "hạn": 507,
      "bé": 508,
      "đóng": 509,
      "trái": 510,
      "phá": 511,
      "khả": 512,
      "đô": 513,
      "nguồn": 514,
      "11": 515,
      "lâu": 516,
      "đoàn": 517,
      "phản": 518,
      "kẻ": 519,
      "lan": 520,
      "tuần": 521,
      "trợ": 522,
      "lạc": 523,
      "chí": 524,
      "khoa": 525,
      "thuyết": 526,
      "đừng": 527,
      "vũ": 528,
      "tao": 529,
      "hát": 530,
      "đủ": 531,
      "thi": 532,
      "giả": 533,
      "vi": 534,
      "vai": 535,
      "–": 536,
      "mạng": 537,
      "xã": 538,
      "độc": 539,
      "ngôi": 540,
      "lãnh": 541,
      "vận": 542,
      "la": 543,
      "cập": 544,
      "giảm": 545,
      "rõ": 546,
      "thiên": 547,
      "nhớ": 548,
      "dạng": 549,
      "kiến": 550,
      "cửa": 551,
      "hưởng": 552,
      "chống": 553,
      "khó": 554,
      "đôi": 555,
      "sức": 556,
      "thư": 557,
      "mắt": 558,
      "ngài": 559,
      "hòa": 560,
      "chung": 561,
      "sân": 562,
      "hôm": 563,
      "lưu": 564,
      "kiểm": 565,
      "cây": 566,
      "chỗ": 567,
      "thúc": 568,
      "hộ": 569,
      "ký": 570,
      "tiểu": 571,
      "sư": 572,
      "kiện": 573,
      "đá": 574,
      "xa": 575,
      "ghi": 576,
      "thắng": 577,
      "khiến": 578,
      "cử": 579,
      "tra": 580,
      "lỗi": 581,
      "vòng": 582,
      "hải": 583,
      "thuốc": 584,
      "ca": 585,
      "hầu": 586,
      "chị": 587,
      "ấn": 588,
      "màu": 589,
      "thanh": 590,
      "y": 591,
      "quản": 592,
      "thử": 593,
      "tuyệt": 594,
      "đoạn": 595,
      "riêng": 596,
      "an": 597,
      "chuẩn": 598,
      "cáo": 599,
      "ngươi": 600,
      "quay": 601,
      "đàn": 602,
      "vương": 603,
      "chúa": 604,
      "nội": 605,
      "cư": 606,
      "i": 607,
      "khách": 608,
      "ngoại": 609,
      "trời": 610,
      "bang": 611,
      "so": 612,
      "hồi": 613,
      "20": 614,
      "chịu": 615,
      "chia": 616,
      "vua": 617,
      "âu": 618,
      "mức": 619,
      "mua": 620,
      "dương": 621,
      "chút": 622,
      "chạy": 623,
      "hôn": 624,
      "lợi": 625,
      "tiết": 626,
      "kiếm": 627,
      "mấy": 628,
      "dụ": 629,
      "vọng": 630,
      "tồn": 631,
      "bức": 632,
      "cực": 633,
      "tội": 634,
      "quanh": 635,
      "đứa": 636,
      "hữu": 637,
      "vừa": 638,
      "đứng": 639,
      "sông": 640,
      "hậu": 641,
      "mã": 642,
      "nghị": 643,
      "kích": 644,
      "phong": 645,
      "dành": 646,
      "đêm": 647,
      "a": 648,
      "new": 649,
      "phiên": 650,
      "tòa": 651,
      "quy": 652,
      "áp": 653,
      "lệ": 654,
      "luận": 655,
      "ví": 656,
      "ơn": 657,
      "bác": 658,
      "gốc": 659,
      "đẹp": 660,
      "ước": 661,
      "ngôn": 662,
      "coi": 663,
      "nhanh": 664,
      "hy": 665,
      "phổ": 666,
      "đạt": 667,
      "dục": 668,
      "dễ": 669,
      "kia": 670,
      "buổi": 671,
      "tả": 672,
      "vẻ": 673,
      "trực": 674,
      "phạm": 675,
      "kỹ": 676,
      "vui": 677,
      "bàn": 678,
      "bầu": 679,
      "hạng": 680,
      "khai": 681,
      "sang": 682,
      "nền": 683,
      "tỉnh": 684,
      "doanh": 685,
      "bắn": 686,
      "hoạch": 687,
      "mối": 688,
      "đế": 689,
      "lắm": 690,
      "chân": 691,
      "suy": 692,
      "mẫu": 693,
      "s": 694,
      "nhiệt": 695,
      "xử": 696,
      "lo": 697,
      "đài": 698,
      "c": 699,
      "toán": 700,
      "chiếm": 701,
      "dựa": 702,
      "đa": 703,
      "sợ": 704,
      "thập": 705,
      "nha": 706,
      "of": 707,
      "tộc": 708,
      "thú": 709,
      "chuyên": 710,
      "15": 711,
      "cười": 712,
      "lòng": 713,
      "rời": 714,
      "núi": 715,
      "cánh": 716,
      "dòng": 717,
      "tuyên": 718,
      "căn": 719,
      "sắc": 720,
      "suốt": 721,
      "chấp": 722,
      "thất": 723,
      "giành": 724,
      "bại": 725,
      "binh": 726,
      "tuyến": 727,
      "hạ": 728,
      "chuyến": 729,
      "lễ": 730,
      "album": 731,
      "hồ": 732,
      "niên": 733,
      "thoại": 734,
      "phí": 735,
      "đảng": 736,
      "xếp": 737,
      "lệnh": 738,
      "vợ": 739,
      "quần": 740,
      "30": 741,
      "bốn": 742,
      "cụ": 743,
      "dữ": 744,
      "miền": 745,
      "cuốn": 746,
      "băng": 747,
      "càng": 748,
      "kiểu": 749,
      "đầy": 750,
      "hạt": 751,
      "kéo": 752,
      "nga": 753,
      "giám": 754,
      "de": 755,
      "thổ": 756,
      "phút": 757,
      "hại": 758,
      "sẵn": 759,
      "trúc": 760,
      "dấu": 761,
      "hiểm": 762,
      "buộc": 763,
      "cạnh": 764,
      "hơi": 765,
      "bước": 766,
      "triều": 767,
      "thấp": 768,
      "huy": 769,
      "biên": 770,
      "cải": 771,
      "tạp": 772,
      "tức": 773,
      "sắp": 774,
      "tố": 775,
      "khá": 776,
      "cấu": 777,
      "trụ": 778,
      "kim": 779,
      "giác": 780,
      "soát": 781,
      "lai": 782,
      "bào": 783,
      "sai": 784,
      "du": 785,
      "gắng": 786,
      "trừ": 787,
      "đổ": 788,
      "hiệp": 789,
      "đoán": 790,
      "tướng": 791,
      "môi": 792,
      "in": 793,
      "máu": 794,
      "mật": 795,
      "tỷ": 796,
      "19": 797,
      "súng": 798,
      "0": 799,
      "xét": 800,
      "hỗ": 801,
      "m": 802,
      "trạng": 803,
      "đốc": 804,
      "xung": 805,
      "nạn": 806,
      "luyện": 807,
      "áo": 808,
      "nhé": 809,
      "lục": 810,
      "ánh": 811,
      "tôn": 812,
      "trao": 813,
      "vàng": 814,
      "giai": 815,
      "tái": 816,
      "hủy": 817,
      "ko": 818,
      "nối": 819,
      "nguy": 820,
      "đào": 821,
      "quý": 822,
      "thậm": 823,
      "chắn": 824,
      "đau": 825,
      "địch": 826,
      "truy": 827,
      "gửi": 828,
      "thuận": 829,
      "chứa": 830,
      "cận": 831,
      "thằng": 832,
      "ổn": 833,
      "phóng": 834,
      "nghi": 835,
      "lộ": 836,
      "ngắn": 837,
      "sớm": 838,
      "ngựa": 839,
      "nông": 840,
      "trách": 841,
      "sâu": 842,
      "ràng": 843,
      "thưa": 844,
      "uống": 845,
      "chữ": 846,
      "trải": 847,
      "niệm": 848,
      "ngành": 849,
      "sóng": 850,
      "chờ": 851,
      "bảng": 852,
      "ngủ": 853,
      "ngồi": 854,
      "giản": 855,
      "khởi": 856,
      "thủy": 857,
      "bổ": 858,
      "đọc": 859,
      "16": 860,
      "chiều": 861,
      "dung": 862,
      "100": 863,
      "hả": 864,
      "lửa": 865,
      "t": 866,
      "tốc": 867,
      "trông": 868,
      "đột": 869,
      "cũ": 870,
      "việt": 871,
      "nhiễm": 872,
      "bờ": 873,
      "&": 874,
      "trấn": 875,
      "18": 876,
      "2011": 877,
      "dạy": 878,
      "thưởng": 879,
      "“": 880,
      "thoát": 881,
      "tù": 882,
      "xúc": 883,
      "to": 884,
      "14": 885,
      "thiếu": 886,
      "tệ": 887,
      "đích": 888,
      "ngăn": 889,
      "2010": 890,
      "”": 891,
      "bí": 892,
      "khẩu": 893,
      "mong": 894,
      "13": 895,
      "da": 896,
      "vượt": 897,
      "sửa": 898,
      "khắp": 899,
      "đĩa": 900,
      "lựa": 901,
      "nửa": 902,
      "ii": 903,
      "ma": 904,
      "2015": 905,
      "2014": 906,
      "xô": 907,
      "tấn": 908,
      "á": 909,
      "kịch": 910,
      "25": 911,
      "2012": 912,
      "mại": 913,
      "nặng": 914,
      "2013": 915,
      "17": 916,
      "sơ": 917,
      "khủng": 918,
      "thờ": 919,
      "2008": 920,
      "nổ": 921,
      "ngân": 922,
      "sáu": 923,
      "ả": 924,
      "não": 925,
      "trì": 926,
      "tín": 927,
      "tim": 928,
      "nhằm": 929,
      "sàng": 930,
      "kì": 931,
      "đợi": 932,
      "thiện": 933,
      "2007": 934,
      "cắt": 935,
      "xuyên": 936,
      "2009": 937,
      "b": 938,
      "linh": 939,
      "đảm": 940,
      "là": 941,
      "chồng": 942,
      "đám": 943,
      "nghỉ": 944,
      "rừng": 945,
      "loạt": 946,
      "thượng": 947,
      "video": 948,
      "lĩnh": 949,
      "2006": 950,
      "thẳng": 951,
      "nhờ": 952,
      "thăm": 953,
      "vời": 954,
      "ích": 955,
      "khăn": 956,
      "làng": 957,
      "có": 958,
      "họa": 959,
      "tầm": 960,
      "rút": 961,
      "km": 962,
      "trắng": 963,
      "york": 964,
      "lá": 965,
      "hàn": 966,
      "đỏ": 967,
      "khắc": 968,
      "2016": 969,
      "thánh": 970,
      "ủng": 971,
      "khoản": 972,
      "phối": 973,
      "hà": 974,
      "huấn": 975,
      "nhiêu": 976,
      "trại": 977,
      "quảng": 978,
      "thí": 979,
      "món": 980,
      "ủy": 981,
      "phận": 982,
      "san": 983,
      "rối": 984,
      "quận": 985,
      "bánh": 986,
      "đẩy": 987,
      "lính": 988,
      "50": 989,
      "tịch": 990,
      "mạch": 991,
      "song": 992,
      "xấu": 993,
      "giấy": 994,
      "tiện": 995,
      "n": 996,
      "nghiêm": 997,
      "rập": 998,
      "nuôi": 999,
      "tránh": 1000,
      "cơn": 1001,
      "đăng": 1002,
      "trùng": 1003,
      "khỏe": 1004,
      "kính": 1005,
      "john": 1006,
      "suất": 1007,
      "mai": 1008,
      "siêu": 1009,
      "chó": 1010,
      "lớp": 1011,
      "tầng": 1012,
      "tai": 1013,
      "dần": 1014,
      "thiệu": 1015,
      "loạn": 1016,
      "mời": 1017,
      "ngờ": 1018,
      "x": 1019,
      "phê": 1020,
      "al": 1021,
      "chiếu": 1022,
      "phức": 1023,
      "ô": 1024,
      "lao": 1025,
      "tải": 1026,
      "chăm": 1027,
      "rượu": 1028,
      "hạm": 1029,
      "dầu": 1030,
      "quên": 1031,
      "thuyền": 1032,
      "xanh": 1033,
      "vâng": 1034,
      "chủng": 1035,
      "21": 1036,
      "d": 1037,
      "thừa": 1038,
      "màn": 1039,
      "24": 1040,
      "môn": 1041,
      "trốn": 1042,
      "chữa": 1043,
      "nhỉ": 1044,
      "lạ": 1045,
      "thơ": 1046,
      "thảo": 1047,
      "tuyển": 1048,
      "}": 1049,
      "góp": 1050,
      "phù": 1051,
      "trăm": 1052,
      "điển": 1053,
      "gã": 1054,
      "khám": 1055,
      "dây": 1056,
      "trục": 1057,
      "ngược": 1058,
      "quỹ": 1059,
      "phó": 1060,
      "thù": 1061,
      "dậy": 1062,
      "rơi": 1063,
      "2017": 1064,
      "đỡ": 1065,
      "vốn": 1066,
      "hãng": 1067,
      "phúc": 1068,
      "hồng": 1069,
      "hiến": 1070,
      "game": 1071,
      "tận": 1072,
      "pháo": 1073,
      "bày": 1074,
      "nhắc": 1075,
      "lạp": 1076,
      "v": 1077,
      "u": 1078,
      "mười": 1079,
      "dừng": 1080,
      "nóng": 1081,
      "trữ": 1082,
      "lược": 1083,
      "{": 1084,
      "hút": 1085,
      "2005": 1086,
      "mộ": 1087,
      "trưng": 1088,
      "hề": 1089,
      "miễn": 1090,
      "chàng": 1091,
      "tách": 1092,
      "nhảy": 1093,
      "đương": 1094,
      "khiển": 1095,
      "lắng": 1096,
      "tờ": 1097,
      "hạnh": 1098,
      "thỏa": 1099,
      "chảy": 1100,
      "phán": 1101,
      "and": 1102,
      "điên": 1103,
      "mơ": 1104,
      "vẽ": 1105,
      "đuổi": 1106,
      "hấp": 1107,
      "quang": 1108,
      "săn": 1109,
      "lạnh": 1110,
      "22": 1111,
      "bom": 1112,
      "thụ": 1113,
      "truyện": 1114,
      "đỉnh": 1115,
      "quen": 1116,
      "bão": 1117,
      "nỗ": 1118,
      "kháng": 1119,
      "sóc": 1120,
      "thịt": 1121,
      "chỉnh": 1122,
      "tắc": 1123,
      "tước": 1124,
      "xong": 1125,
      "chim": 1126,
      "cầm": 1127,
      "lái": 1128,
      "tấm": 1129,
      "xâm": 1130,
      "ly": 1131,
      "úc": 1132,
      "hứng": 1133,
      "e": 1134,
      "chào": 1135,
      "ẩn": 1136,
      "cân": 1137,
      "23": 1138,
      "tường": 1139,
      "40": 1140,
      "hứa": 1141,
      "canada": 1142,
      "chối": 1143,
      "đáp": 1144,
      "đem": 1145,
      "hè": 1146,
      "thụy": 1147,
      "sẻ": 1148,
      "sót": 1149,
      "vườn": 1150,
      "dàng": 1151,
      "bữa": 1152,
      "nắm": 1153,
      "f": 1154,
      "2004": 1155,
      "mắc": 1156,
      "đo": 1157,
      "mềm": 1158,
      "và": 1159,
      "2000": 1160,
      "già": 1161,
      "♪": 1162,
      "bảy": 1163,
      "mẽ": 1164,
      "↑": 1165,
      "bề": 1166,
      "khúc": 1167,
      "khối": 1168,
      "sắt": 1169,
      "nâng": 1170,
      "thao": 1171,
      "yên": 1172,
      "của": 1173,
      "cai": 1174,
      "cảng": 1175,
      "huyện": 1176,
      "mãi": 1177,
      "cường": 1178,
      "cưới": 1179,
      "thuê": 1180,
      "hài": 1181,
      "diệt": 1182,
      "mừng": 1183,
      "tạm": 1184,
      "ổng": 1185,
      "27": 1186,
      "mái": 1187,
      "nỗi": 1188,
      "kênh": 1189,
      "họp": 1190,
      "cờ": 1191,
      "chụp": 1192,
      "hùng": 1193,
      "bạo": 1194,
      "nguyện": 1195,
      "trào": 1196,
      "quyển": 1197,
      "tu": 1198,
      "tàng": 1199,
      "tán": 1200,
      "tàn": 1201,
      "26": 1202,
      "ngừng": 1203,
      "lẫn": 1204,
      "sa": 1205,
      "khảo": 1206,
      "buồn": 1207,
      "28": 1208,
      "hàm": 1209,
      "2001": 1210,
      "thẩm": 1211,
      "tá": 1212,
      "xứ": 1213,
      "bạc": 1214,
      "tống": 1215,
      "chặn": 1216,
      "dọa": 1217,
      "vết": 1218,
      "hỏa": 1219,
      "phiếu": 1220,
      "cặp": 1221,
      "thầy": 1222,
      "hẹn": 1223,
      "giỏi": 1224,
      "web": 1225,
      "tỏ": 1226,
      "chuỗi": 1227,
      "tan": 1228,
      "cục": 1229,
      "dọc": 1230,
      "league": 1231,
      "xu": 1232,
      "phỏng": 1233,
      "chạm": 1234,
      "xạ": 1235,
      "đạn": 1236,
      "gió": 1237,
      "dị": 1238,
      "đe": 1239,
      "tắt": 1240,
      "dặm": 1241,
      "tỉ": 1242,
      "xương": 1243,
      "liệt": 1244,
      "ưu": 1245,
      "may": 1246,
      "viễn": 1247,
      "1990": 1248,
      "giọng": 1249,
      "sung": 1250,
      "thước": 1251,
      "hoang": 1252,
      "phái": 1253,
      "tổn": 1254,
      "thiệt": 1255,
      "mét": 1256,
      "một": 1257,
      "thuế": 1258,
      "tháp": 1259,
      "vỡ": 1260,
      "lối": 1261,
      "cấm": 1262,
      "niềm": 1263,
      "quán": 1264,
      "vịnh": 1265,
      "nhẹ": 1266,
      "ngầm": 1267,
      "vĩ": 1268,
      "mưa": 1269,
      "ống": 1270,
      "kê": 1271,
      "2018": 1272,
      "góc": 1273,
      "l": 1274,
      "bãi": 1275,
      "giàu": 1276,
      "ung": 1277,
      "giây": 1278,
      "lí": 1279,
      "lũ": 1280,
      "dối": 1281,
      "nàng": 1282,
      "bật": 1283,
      "chúng": 1284,
      "thác": 1285,
      "\\": 1286,
      "200": 1287,
      "trích": 1288,
      "cựu": 1289,
      "29": 1290,
      "2003": 1291,
      "lầm": 1292,
      "500": 1293,
      "thăng": 1294,
      "khóa": 1295,
      "thai": 1296,
      "tùy": 1297,
      "cà": 1298,
      "lương": 1299,
      "hộp": 1300,
      "tặng": 1301,
      "giáp": 1302,
      "ném": 1303,
      "hòn": 1304,
      "thận": 1305,
      "ngàn": 1306,
      "ạ": 1307,
      "california": 1308,
      "chậm": 1309,
      "°": 1310,
      "ng": 1311,
      "can": 1312,
      "bò": 1313,
      "cướp": 1314,
      "thách": 1315,
      "trống": 1316,
      "gắn": 1317,
      "mũi": 1318,
      "bậc": 1319,
      "chóng": 1320,
      "dường": 1321,
      "khái": 1322,
      "cháy": 1323,
      "tiệc": 1324,
      "bồ": 1325,
      "ác": 1326,
      "vong": 1327,
      "vinh": 1328,
      "thải": 1329,
      "cứng": 1330,
      "cãi": 1331,
      "hoá": 1332,
      "ngọn": 1333,
      "miệng": 1334,
      "ừ": 1335,
      "tĩnh": 1336,
      "paris": 1337,
      "tóc": 1338,
      "ngạc": 1339,
      "mi": 1340,
      "lâm": 1341,
      "oh": 1342,
      "tiêm": 1343,
      "tám": 1344,
      "đó": 1345,
      "chấm": 1346,
      "nhánh": 1347,
      "thang": 1348,
      "nhu": 1349,
      "lưới": 1350,
      "nghề": 1351,
      "hiếm": 1352,
      "khổ": 1353,
      "gấp": 1354,
      "mạc": 1355,
      "+": 1356,
      "lượt": 1357,
      "đòi": 1358,
      "rãi": 1359,
      "dưỡng": 1360,
      "hẳn": 1361,
      "tân": 1362,
      "hương": 1363,
      "đã": 1364,
      "sạch": 1365,
      "ninh": 1366,
      "^": 1367,
      "hư": 1368,
      "p": 1369,
      "thả": 1370,
      "dãy": 1371,
      "1980": 1372,
      "chặt": 1373,
      "đua": 1374,
      "thua": 1375,
      "ga": 1376,
      "bá": 1377,
      "kêu": 1378,
      "ơi": 1379,
      "60": 1380,
      "mỏ": 1381,
      "sẽ": 1382,
      "r": 1383,
      "h": 1384,
      "trồng": 1385,
      "2002": 1386,
      "đới": 1387,
      "hồn": 1388,
      "o": 1389,
      "đốt": 1390,
      "phạt": 1391,
      "syria": 1392,
      "khuôn": 1393,
      "tụi": 1394,
      "quái": 1395,
      "người": 1396,
      "lão": 1397,
      "phẫu": 1398,
      "james": 1399,
      "nghèo": 1400,
      "31": 1401,
      "world": 1402,
      "axit": 1403,
      "đệ": 1404,
      "giảng": 1405,
      "george": 1406,
      "trăng": 1407,
      "trú": 1408,
      "khán": 1409,
      "khuẩn": 1410,
      "giận": 1411,
      "đập": 1412,
      "mệnh": 1413,
      "điệu": 1414,
      "được": 1415,
      "israel": 1416,
      "ghét": 1417,
      "đền": 1418,
      "$": 1419,
      "ồ": 1420,
      "liền": 1421,
      "ghế": 1422,
      "ngang": 1423,
      "miêu": 1424,
      "chu": 1425,
      "cản": 1426,
      "mảnh": 1427,
      "internet": 1428,
      "lỗ": 1429,
      "tồi": 1430,
      "kho": 1431,
      "rắc": 1432,
      "kỉ": 1433,
      "sổ": 1434,
      "cám": 1435,
      "hoảng": 1436,
      "bè": 1437,
      "tảng": 1438,
      "mexico": 1439,
      "phe": 1440,
      "1970": 1441,
      "ngốc": 1442,
      "thám": 1443,
      "hi": 1444,
      "gen": 1445,
      "kém": 1446,
      "london": 1447,
      "tụ": 1448,
      "hào": 1449,
      "nợ": 1450,
      "khích": 1451,
      "lành": 1452,
      "đẳng": 1453,
      "ức": 1454,
      "1999": 1455,
      "giấc": 1456,
      "ảo": 1457,
      "che": 1458,
      "thiểu": 1459,
      "xứng": 1460,
      "giam": 1461,
      "thảm": 1462,
      "windows": 1463,
      "khơi": 1464,
      "khứ": 1465,
      "khuyến": 1466,
      "thạch": 1467,
      "chuột": 1468,
      "dõi": 1469,
      "phiền": 1470,
      "usd": 1471,
      "lôi": 1472,
      "ngu": 1473,
      "uy": 1474,
      "hiển": 1475,
      "hảo": 1476,
      "này": 1477,
      "giấu": 1478,
      "chả": 1479,
      "=": 1480,
      "chinh": 1481,
      "tha": 1482,
      "nhĩ": 1483,
      "biện": 1484,
      "ngại": 1485,
      "sánh": 1486,
      "lông": 1487,
      "iii": 1488,
      "mê": 1489,
      "tròn": 1490,
      ";#": 1491,
      "dứt": 1492,
      "trạm": 1493,
      "bối": 1494,
      "hỗn": 1495,
      "1998": 1496,
      "tiềm": 1497,
      "nhóc": 1498,
      "sạn": 1499,
      "đồn": 1500,
      "đón": 1501,
      "điệp": 1502,
      "cỡ": 1503,
      "long": 1504,
      "huyết": 1505,
      "cất": 1506,
      "80": 1507,
      "dám": 1508,
      "thở": 1509,
      "ám": 1510,
      "trộm": 1511,
      "đèn": 1512,
      "k": 1513,
      "1960": 1514,
      "khổng": 1515,
      "khấu": 1516,
      "vây": 1517,
      "gỗ": 1518,
      "răng": 1519,
      "hầm": 1520,
      "tiếc": 1521,
      "căng": 1522,
      "g": 1523,
      "david": 1524,
      "lừa": 1525,
      "sếp": 1526,
      "mèo": 1527,
      "mưu": 1528,
      "triết": 1529,
      "nhầm": 1530,
      "vỗ": 1531,
      "nô": 1532,
      "hỏng": 1533,
      "chín": 1534,
      "tuyết": 1535,
      "khô": 1536,
      "cup": 1537,
      "chép": 1538,
      "244": 1539,
      "1997": 1540,
      "làm": 1541,
      "chìm": 1542,
      "thung": 1543,
      "william": 1544,
      "tung": 1545,
      "no": 1546,
      "lãng": 1547,
      "charles": 1548,
      "—": 1549,
      "300": 1550,
      "phải": 1551,
      "lũng": 1552,
      "virus": 1553,
      "1945": 1554,
      "j": 1555,
      "dao": 1556,
      "nhấn": 1557,
      "đợt": 1558,
      "tựa": 1559,
      "lồ": 1560,
      "tcn": 1561,
      "lẻ": 1562,
      "protein": 1563,
      "vở": 1564,
      "90": 1565,
      "mát": 1566,
      "mùi": 1567,
      "tô": 1568,
      "cam": 1569,
      "đằng": 1570,
      "thể": 1571,
      "tri": 1572,
      "na": 1573,
      "những": 1574,
      "ngũ": 1575,
      "rắn": 1576,
      "you": 1577,
      "đói": 1578,
      "1994": 1579,
      "ngon": 1580,
      "thợ": 1581,
      "cừu": 1582,
      "sơn": 1583,
      "quà": 1584,
      "đựng": 1585,
      "thẻ": 1586,
      "cột": 1587,
      "buôn": 1588,
      "chừng": 1589,
      "nhắn": 1590,
      "luân": 1591,
      "cẩn": 1592,
      "00": 1593,
      "hãi": 1594,
      "ôi": 1595,
      "vững": 1596,
      "st": 1597,
      "quỷ": 1598,
      "đồi": 1599,
      "liều": 1600,
      "1992": 1601,
      "quê": 1602,
      "1996": 1603,
      "lặp": 1604,
      "vầ": 1605,
      "hổ": 1606,
      "tắm": 1607,
      "washington": 1608,
      "với": 1609,
      "trứng": 1610,
      "chôn": 1611,
      "đen": 1612,
      "1950": 1613,
      "gì": 1614,
      "70": 1615,
      "trần": 1616,
      "giường": 1617,
      "1995": 1618,
      "ư": 1619,
      "ấm": 1620,
      "cổng": 1621,
      "tốn": 1622,
      "bơi": 1623,
      "sụp": 1624,
      "1991": 1625,
      "khuyên": 1626,
      "lọc": 1627,
      "dã": 1628,
      "leo": 1629,
      "dược": 1630,
      "xưa": 1631,
      "nhuận": 1632,
      "pha": 1633,
      "philippines": 1634,
      "ireland": 1635,
      "dư": 1636,
      "kĩ": 1637,
      "thiệp": 1638,
      "mãn": 1639,
      "city": 1640,
      "đàm": 1641,
      "paul": 1642,
      "dính": 1643,
      "than": 1644,
      "bận": 1645,
      "bạch": 1646,
      "lang": 1647,
      "lỏng": 1648,
      "mực": 1649,
      "túi": 1650,
      "los": 1651,
      "đùa": 1652,
      "tia": 1653,
      "robert": 1654,
      "đai": 1655,
      "chở": 1656,
      "đậu": 1657,
      "chấn": 1658,
      "dàn": 1659,
      "argentina": 1660,
      "ở": 1661,
      "273": 1662,
      "soạn": 1663,
      "1993": 1664,
      "​​": 1665,
      "gợi": 1666,
      "bia": 1667,
      "đống": 1668,
      "cốt": 1669,
      "sữa": 1670,
      "co": 1671,
      "el": 1672,
      "nghìn": 1673,
      "kìa": 1674,
      "man": 1675,
      "ép": 1676,
      "gián": 1677,
      "sợi": 1678,
      "muộn": 1679,
      "lui": 1680,
      "mary": 1681,
      "224": 1682,
      "treo": 1683,
      "bùng": 1684,
      "lee": 1685,
      "lặng": 1686,
      "35": 1687,
      "frank": 1688,
      "nhẫn": 1689,
      "thề": 1690,
      "nó": 1691,
      "michael": 1692,
      "scotland": 1693,
      "nhắm": 1694,
      "khóc": 1695,
      "dâm": 1696,
      "bội": 1697,
      "phu": 1698,
      "dĩ": 1699,
      "henry": 1700,
      "xưởng": 1701,
      "ft": 1702,
      "brazil": 1703,
      "chúc": 1704,
      "đan": 1705,
      "cúp": 1706,
      "hô": 1707,
      "tokyo": 1708,
      "biết": 1709,
      "vỏ": 1710,
      "gt": 1711,
      "túc": 1712,
      "thuần": 1713,
      "va": 1714,
      "huống": 1715,
      "gan": 1716,
      "1989": 1717,
      "dọn": 1718,
      "bụng": 1719,
      "vân": 1720,
      "xuân": 1721,
      "xóa": 1722,
      "1944": 1723,
      "sốt": 1724,
      "tần": 1725,
      "mươi": 1726,
      "1940": 1727,
      "mm": 1728,
      "sưu": 1729,
      "khung": 1730,
      "on": 1731,
      "ngọt": 1732,
      "nói": 1733,
      "rửa": 1734,
      "xoay": 1735,
      "45": 1736,
      "dò": 1737,
      "kèm": 1738,
      "indonesia": 1739,
      "trầm": 1740,
      "ẩm": 1741,
      "ấu": 1742,
      "võ": 1743,
      "đuôi": 1744,
      "tuân": 1745,
      "xinh": 1746,
      "mượn": 1747,
      "thoải": 1748,
      "top": 1749,
      "singapore": 1750,
      "cú": 1751,
      "united": 1752,
      "bỉ": 1753,
      "đoạt": 1754,
      "van": 1755,
      "cụm": 1756,
      "iran": 1757,
      "hối": 1758,
      "viêm": 1759,
      "vuông": 1760,
      "nhịp": 1761,
      "ranh": 1762,
      "400": 1763,
      "robot": 1764,
      "cuba": 1765,
      "1942": 1766,
      "mù": 1767,
      "để": 1768,
      "mạo": 1769,
      "thôn": 1770,
      "im": 1771,
      "hung": 1772,
      "nấu": 1773,
      "mông": 1774,
      "tam": 1775,
      "oxy": 1776,
      "lt": 1777,
      "tv": 1778,
      "muối": 1779,
      "gương": 1780,
      "richard": 1781,
      "thỉnh": 1782,
      "mạn": 1783,
      "mây": 1784,
      "rác": 1785,
      "loan": 1786,
      "sáp": 1787,
      "trộn": 1788,
      "google": 1789,
      "lò": 1790,
      "for": 1791,
      "giày": 1792,
      "ương": 1793,
      "sứ": 1794,
      "duyệt": 1795,
      "tom": 1796,
      "khoan": 1797,
      "peter": 1798,
      "gỡ": 1799,
      "huynh": 1800,
      "mà": 1801,
      "phật": 1802,
      "kí": 1803,
      "phổi": 1804,
      "edward": 1805,
      "mì": 1806,
      "cát": 1807,
      "canh": 1808,
      "dinh": 1809,
      "ngón": 1810,
      "hoại": 1811,
      "/": 1812,
      "chán": 1813,
      "voi": 1814,
      "trà": 1815,
      "khiêu": 1816,
      "cương": 1817,
      "cắp": 1818,
      "lãm": 1819,
      "louis": 1820,
      "bi": 1821,
      "say": 1822,
      "thịnh": 1823,
      "khẩn": 1824,
      "giáng": 1825,
      "1943": 1826,
      "1930": 1827,
      "displaystyle": 1828,
      "lợn": 1829,
      "huyền": 1830,
      "uh": 1831,
      "trúng": 1832,
      "covid": 1833,
      "phun": 1834,
      "đeo": 1835,
      "texas": 1836,
      "zealand": 1837,
      "park": 1838,
      "chile": 1839,
      "ngư": 1840,
      "32": 1841,
      "kín": 1842,
      "mồi": 1843,
      "hang": 1844,
      "microsoft": 1845,
      "túy": 1846,
      "khía": 1847,
      "bền": 1848,
      "tí": 1849,
      "tóm": 1850,
      "chợ": 1851,
      "thế": 1852,
      "fc": 1853,
      "1988": 1854,
      "kông": 1855,
      "ghép": 1856,
      "thoảng": 1857,
      "dna": 1858,
      "rồng": 1859,
      "hò": 1860,
      "angeles": 1861,
      "lân": 1862,
      "thomas": 1863,
      "hưu": 1864,
      "ngã": 1865,
      "ngưỡng": 1866,
      "trượt": 1867,
      "úy": 1868,
      "saint": 1869,
      "1986": 1870,
      "bụi": 1871,
      "khẳng": 1872,
      "lây": 1873,
      "nhãn": 1874,
      "hoan": 1875,
      "malaysia": 1876,
      "chìa": 1877,
      "trương": 1878,
      "nút": 1879,
      "màng": 1880,
      "francisco": 1881,
      "nè": 1882,
      "cóc": 1883,
      "ngẫu": 1884,
      "nấm": 1885,
      "táo": 1886,
      "trưa": 1887,
      "tật": 1888,
      "3d": 1889,
      "đực": 1890,
      "trừng": 1891,
      "phú": 1892,
      "quét": 1893,
      "đâm": 1894,
      "đến": 1895,
      "trễ": 1896,
      "vĩnh": 1897,
      "mệt": 1898,
      "móc": 1899,
      "lật": 1900,
      "phấn": 1901,
      "ưa": 1902,
      "250": 1903,
      "wales": 1904,
      "ngập": 1905,
      "bột": 1906,
      "hâm": 1907,
      "hungary": 1908,
      "trinh": 1909,
      "lộn": 1910,
      "rồi": 1911,
      "tràn": 1912,
      "maria": 1913,
      "tị": 1914,
      "cậy": 1915,
      "1987": 1916,
      "ok": 1917,
      "iraq": 1918,
      "1985": 1919,
      "hằng": 1920,
      "tháo": 1921,
      "các": 1922,
      "ch": 1923,
      "dáng": 1924,
      "1920": 1925,
      "anime": 1926,
      "ngực": 1927,
      "khỉ": 1928,
      "xích": 1929,
      "1941": 1930,
      "khôi": 1931,
      "dũng": 1932,
      "thùng": 1933,
      "thoái": 1934,
      "1975": 1935,
      "nhạy": 1936,
      "rủi": 1937,
      "hoãn": 1938,
      "brasil": 1939,
      "me": 1940,
      "hẹp": 1941,
      "radio": 1942,
      "ruột": 1943,
      "béo": 1944,
      "music": 1945,
      "yeah": 1946,
      "tour": 1947,
      "bông": 1948,
      "kỵ": 1949,
      "colombia": 1950,
      "nigeria": 1951,
      "ro": 1952,
      "đụng": 1953,
      "sàn": 1954,
      "cm": 1955,
      "nhượng": 1956,
      "cự": 1957,
      "th": 1958,
      "dày": 1959,
      "florida": 1960,
      "đếm": 1961,
      "kiên": 1962,
      "lạm": 1963,
      "gấu": 1964,
      "miếng": 1965,
      "chẩn": 1966,
      "dải": 1967,
      "tang": 1968,
      "berlin": 1969,
      "khiếp": 1970,
      "ha": 1971,
      "hoà": 1972,
      "chai": 1973,
      "vú": 1974,
      "đôn": 1975,
      "iv": 1976,
      "1939": 1977,
      "lõi": 1978,
      "1979": 1979,
      "600": 1980,
      "cỏ": 1981,
      "rào": 1982,
      "cưng": 1983,
      "ngợi": 1984,
      "nồng": 1985,
      "kg": 1986,
      "mũ": 1987,
      "cài": 1988,
      "vang": 1989,
      "one": 1990,
      "sam": 1991,
      "ho": 1992,
      "thổi": 1993,
      "đáo": 1994,
      "bồi": 1995,
      "lại": 1996,
      "thép": 1997,
      "muốn": 1998,
      "mòn": 1999,
      "serie": 2000,
      "com": 2001,
      "ấy": 2002,
      "king": 2003,
      "chẽ": 2004,
      "vay": 2005,
      "ổ": 2006,
      "bọc": 2007,
      "martin": 2008,
      "ted": 2009,
      "1982": 2010,
      "nh": 2011,
      "tông": 2012,
      "1983": 2013,
      "vậy": 2014,
      "su": 2015,
      "ong": 2016,
      "đạp": 2017,
      "về": 2018,
      "rẻ": 2019,
      "trôi": 2020,
      "chà": 2021,
      "150": 2022,
      "non": 2023,
      "pop": 2024,
      "1984": 2025,
      "nát": 2026,
      "1974": 2027,
      "khát": 2028,
      "phẳng": 2029,
      "chăn": 2030,
      "lỡ": 2031,
      "sự": 2032,
      "west": 2033,
      "đẻ": 2034,
      "love": 2035,
      "tươi": 2036,
      "1973": 2037,
      "hán": 2038,
      "lắp": 2039,
      "thô": 2040,
      "1972": 2041,
      "bạn": 2042,
      "cong": 2043,
      "lệch": 2044,
      "kịp": 2045,
      "lăng": 2046,
      "nét": 2047,
      "peru": 2048,
      "2019": 2049,
      "nhựa": 2050,
      "entertainment": 2051,
      "lưỡng": 2052,
      "nộp": 2053,
      "họ": 2054,
      "kiệm": 2055,
      "75": 2056,
      "cậu": 2057,
      "tọa": 2058,
      "đáy": 2059,
      "kem": 2060,
      "nghiện": 2061,
      "australia": 2062,
      "south": 2063,
      "côn": 2064,
      "ghé": 2065,
      "it": 2066,
      "mark": 2067,
      "bớt": 2068,
      "cả": 2069,
      "victoria": 2070,
      "mờ": 2071,
      "vắc": 2072,
      "1946": 2073,
      "cốc": 2074,
      "afghanistan": 2075,
      "sỹ": 2076,
      "pakistan": 2077,
      "chỉ": 2078,
      "tạng": 2079,
      "gọn": 2080,
      "gà": 2081,
      "ngoan": 2082,
      "campuchia": 2083,
      "latinh": 2084,
      "36": 2085,
      "nào": 2086,
      "rạp": 2087,
      "dịp": 2088,
      "von": 2089,
      "mau": 2090,
      "1976": 2091,
      "dì": 2092,
      "1981": 2093,
      "432": 2094,
      "cái": 2095,
      "1968": 2096,
      "đớn": 2097,
      "del": 2098,
      "harry": 2099,
      "làn": 2100,
      "nhiếp": 2101,
      "ân": 2102,
      "lọt": 2103,
      "seoul": 2104,
      "dạ": 2105,
      "kiệt": 2106,
      "ngừa": 2107,
      "sói": 2108,
      "toà": 2109,
      "dắt": 2110,
      "điều": 2111,
      "1965": 2112,
      "joseph": 2113,
      "okay": 2114,
      "men": 2115,
      "khoảnh": 2116,
      "my": 2117,
      "venezuela": 2118,
      "cạn": 2119,
      "manga": 2120,
      "giãn": 2121,
      "1962": 2122,
      "quát": 2123,
      "rã": 2124,
      "1969": 2125,
      "show": 2126,
      "bê": 2127,
      "chicago": 2128,
      "chốt": 2129,
      "38": 2130,
      "buýt": 2131,
      "trân": 2132,
      "1971": 2133,
      "li": 2134,
      "olympic": 2135,
      "w": 2136,
      "ngơi": 2137,
      "khoáng": 2138,
      "1978": 2139,
      "lê": 2140,
      "ngưng": 2141,
      "800": 2142,
      "củng": 2143,
      "mọc": 2144,
      "nướng": 2145,
      "nghịch": 2146,
      "sắm": 2147,
      "house": 2148,
      "243": 2149,
      "điêu": 2150,
      "is": 2151,
      "vành": 2152,
      "1967": 2153,
      "cống": 2154,
      "cuộn": 2155,
      "33": 2156,
      "ben": 2157,
      "diệu": 2158,
      "ion": 2159,
      "rẽ": 2160,
      "inch": 2161,
      "tùng": 2162,
      "lưỡi": 2163,
      "thấy": 2164,
      "kitô": 2165,
      "bút": 2166,
      "bẫy": 2167,
      "lát": 2168,
      "vượng": 2169,
      "lùng": 2170,
      "quãng": 2171,
      "ái": 2172,
      "cũng": 2173,
      "mình": 2174,
      "vào": 2175,
      "mồ": 2176,
      "óc": 2177,
      "red": 2178,
      "series": 2179,
      "tứ": 2180,
      "uganda": 2181,
      "ukraina": 2182,
      "rồ": 2183,
      "bốc": 2184,
      "latin": 2185,
      "pin": 2186,
      "cỗ": 2187,
      "tuệ": 2188,
      "bẩn": 2189,
      "grand": 2190,
      "khử": 2191,
      "smith": 2192,
      "*": 2193,
      "virginia": 2194,
      "điền": 2195,
      "bách": 2196,
      "nintendo": 2197,
      "1958": 2198,
      "jean": 2199,
      "times": 2200,
      "1964": 2201,
      "mập": 2202,
      "1956": 2203,
      "cởi": 2204,
      "đắt": 2205,
      "1000": 2206,
      "còn": 2207,
      "1949": 2208,
      "mò": 2209,
      "xỉ": 2210,
      "bill": 2211,
      "dubai": 2212,
      "ốc": 2213,
      "kh": 2214,
      "móng": 2215,
      "1977": 2216,
      "vắng": 2217,
      "nhi": 2218,
      "dạo": 2219,
      "young": 2220,
      "lặn": 2221,
      "disney": 2222,
      "mộc": 2223,
      "1948": 2224,
      "eo": 2225,
      "star": 2226,
      "hưng": 2227,
      "khen": 2228,
      "diego": 2229,
      "dốc": 2230,
      "1947": 2231,
      "mỏi": 2232,
      "rome": 2233,
      "nho": 2234,
      "ngoái": 2235,
      "1955": 2236,
      "nếu": 2237,
      "bar": 2238,
      "−": 2239,
      "cưỡng": 2240,
      "mảng": 2241,
      "1966": 2242,
      "lường": 2243,
      "don": 2244,
      "manchester": 2245,
      "thì": 2246,
      "khói": 2247,
      "48": 2248,
      "1961": 2249,
      "mike": 2250,
      "bả": 2251,
      "thâm": 2252,
      "xóm": 2253,
      "gãy": 2254,
      "ray": 2255,
      "nêu": 2256,
      "gác": 2257,
      "town": 2258,
      "37": 2259,
      "arthur": 2260,
      "super": 2261,
      "alexander": 2262,
      "khôn": 2263,
      "division": 2264,
      "hawaii": 2265,
      "bám": 2266,
      "múa": 2267,
      "tiệm": 2268,
      "]": 2269,
      "nề": 2270,
      "columbia": 2271,
      "55": 2272,
      "1963": 2273,
      "1959": 2274,
      "hey": 2275,
      "đà": 2276,
      "cấy": 2277,
      "bù": 2278,
      "1954": 2279,
      "trật": 2280,
      "air": 2281,
      "1953": 2282,
      "at": 2283,
      "34": 2284,
      "ah": 2285,
      "thọ": 2286,
      "1952": 2287,
      "viếng": 2288,
      "đắn": 2289,
      "elizabeth": 2290,
      "heo": 2291,
      "ven": 2292,
      "armenia": 2293,
      "chòm": 2294,
      "dẹp": 2295,
      "billboard": 2296,
      "méxico": 2297,
      "đứt": 2298,
      "youtube": 2299,
      "gánh": 2300,
      "sườn": 2301,
      "khớp": 2302,
      "opera": 2303,
      "thuẫn": 2304,
      "kenya": 2305,
      "thèm": 2306,
      "nắng": 2307,
      "well": 2308,
      "apple": 2309,
      "dời": 2310,
      "ngọc": 2311,
      "vải": 2312,
      "hét": 2313,
      "nâu": 2314,
      "65": 2315,
      "santa": 2316,
      "chục": 2317,
      "bó": 2318,
      "lưng": 2319,
      "nghĩ": 2320,
      "carbon": 2321,
      "mộng": 2322,
      "gũi": 2323,
      "chris": 2324,
      "bob": 2325,
      "chuyện": 2326,
      "hoài": 2327,
      "nở": 2328,
      "1938": 2329,
      "nạp": 2330,
      "1957": 2331,
      "tẩy": 2332,
      "ph": 2333,
      "42": 2334,
      "camera": 2335,
      "giang": 2336,
      "ross": 2337,
      "warsaw": 2338,
      "út": 2339,
      "ottoman": 2340,
      "700": 2341,
      "cuồng": 2342,
      "châm": 2343,
      "64": 2344,
      "hận": 2345,
      "giờ": 2346,
      "nảy": 2347,
      "joe": 2348,
      "việc": 2349,
      "vì": 2350,
      "xoáy": 2351,
      "vờ": 2352,
      "39": 2353,
      "boston": 2354,
      "mắn": 2355,
      "khan": 2356,
      "manh": 2357,
      "mâu": 2358,
      "chuông": 2359,
      "jim": 2360,
      "roma": 2361,
      "mỏng": 2362,
      "rũ": 2363,
      "xăng": 2364,
      "nhị": 2365,
      "225": 2366,
      "bệ": 2367,
      "live": 2368,
      "national": 2369,
      "ri": 2370,
      "cắm": 2371,
      "hitler": 2372,
      "thấu": 2373,
      "ngô": 2374,
      "bắp": 2375,
      "hãm": 2376,
      "panama": 2377,
      "phiến": 2378,
      "enzyme": 2379,
      "thỏ": 2380,
      "north": 2381,
      "nobel": 2382,
      "ôm": 2383,
      "cắn": 2384,
      "quyến": 2385,
      "international": 2386,
      "alice": 2387,
      "guinea": 2388,
      "1937": 2389,
      "le": 2390,
      "ván": 2391,
      "lấp": 2392,
      "rau": 2393,
      "hệt": 2394,
      "thiêu": 2395,
      "dâu": 2396,
      "ngc": 2397,
      "football": 2398,
      "từ": 2399,
      "lào": 2400,
      "thắt": 2401,
      "giật": 2402,
      "khuyết": 2403,
      "tủ": 2404,
      "thói": 2405,
      "records": 2406,
      "mến": 2407,
      "dội": 2408,
      "2020": 2409,
      "piano": 2410,
      "bến": 2411,
      "cáp": 2412,
      "hước": 2413,
      "cape": 2414,
      "ngai": 2415,
      "fbi": 2416,
      "nhục": 2417,
      "trùm": 2418,
      "dvd": 2419,
      "max": 2420,
      "dỡ": 2421,
      "lùn": 2422,
      "ờ": 2423,
      "oliver": 2424,
      "thứ": 2425,
      "01": 2426,
      "1918": 2427,
      "bbc": 2428,
      "vẹn": 2429,
      "feet": 2430,
      "xướng": 2431,
      "albert": 2432,
      "bọ": 2433,
      "47": 2434,
      "chọc": 2435,
      "big": 2436,
      "daniel": 2437,
      "sét": 2438,
      "hiếp": 2439,
      "sọ": 2440,
      "nhạt": 2441,
      "rachel": 2442,
      "tò": 2443,
      "anna": 2444,
      "time": 2445,
      "bị": 2446,
      "1951": 2447,
      "electron": 2448,
      "samsung": 2449,
      "xám": 2450,
      "kẹt": 2451,
      "vội": 2452,
      "ghê": 2453,
      "nụ": 2454,
      "scott": 2455,
      "[": 2456,
      "xoắn": 2457,
      "hot": 2458,
      "tỏa": 2459,
      "43": 2460,
      "lụt": 2461,
      "nhì": 2462,
      "súc": 2463,
      "cacbon": 2464,
      "rung": 2465,
      "tráng": 2466,
      "95": 2467,
      "website": 2468,
      "ồn": 2469,
      "7871": 2470,
      "99": 2471,
      "bulgaria": 2472,
      "rưỡi": 2473,
      "phiêu": 2474,
      "đúc": 2475,
      "ngộ": 2476,
      "120": 2477,
      "bit": 2478,
      "with": 2479,
      "club": 2480,
      "dê": 2481,
      "1919": 2482,
      "american": 2483,
      "lãi": 2484,
      "facebook": 2485,
      "duệ": 2486,
      "44": 2487,
      "nốt": 2488,
      "bìa": 2489,
      "bổng": 2490,
      "rỗng": 2491,
      "nữa": 2492,
      "duyên": 2493,
      "xá": 2494,
      "1936": 2495,
      "ngắm": 2496,
      "radar": 2497,
      "đầm": 2498,
      "alpha": 2499,
      "báu": 2500,
      "all": 2501,
      "huân": 2502,
      "ngột": 2503,
      "sừng": 2504,
      "fifa": 2505,
      "moskva": 2506,
      "ngụ": 2507,
      "phế": 2508,
      "tê": 2509,
      "tím": 2510,
      "đc": 2511,
      "jordan": 2512,
      "kẹo": 2513,
      "alex": 2514,
      "brown": 2515,
      "rio": 2516,
      "hydro": 2517,
      "hạch": 2518,
      "hố": 2519,
      "xà": 2520,
      "bếp": 2521,
      "carolina": 2522,
      "nghiêng": 2523,
      "thiêng": 2524,
      "charlie": 2525,
      "nén": 2526,
      "♫": 2527,
      "’": 2528,
      "palestine": 2529,
      "đuối": 2530,
      "ướt": 2531,
      "vòm": 2532,
      "ừm": 2533,
      "46": 2534,
      "lúa": 2535,
      "nạ": 2536,
      "vạch": 2537,
      "chăng": 2538,
      "hiv": 2539,
      "râu": 2540,
      "52": 2541,
      "đãi": 2542,
      "khánh": 2543,
      "sôi": 2544,
      "khốn": 2545,
      "z": 2546,
      "nguyền": 2547,
      "bỏng": 2548,
      "miện": 2549,
      "bướm": 2550,
      "gối": 2551,
      "nghiệt": 2552,
      "adam": 2553,
      "xấp": 2554,
      "nãy": 2555,
      "euro": 2556,
      "chua": 2557,
